<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.3.0/css/all.min.css">
  <link rel="stylesheet" href="../CSS/main.css">
  <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/css/bootstrap.min.css" rel="stylesheet"
    integrity="sha384-4bw+/aepP/YC94hEpVNVgiZdgIC5+VKNBQNGCHeKRQN+PtmoHDEXuppvnDJzQIu9" crossorigin="anonymous">
  <script src="https://cdnjs.cloudflare.com/ajax/libs/Sortable/1.14.0/Sortable.min.js"></script>

  <title>Hỗ trợ</title>
</head>
<body class="body transition-opacity opacity-0 bg-maunhat overflow-x-hidden">

  <!-- HEADER -->
  <header class="header bg-header text-white pb-3 pt-md-3 pt-2" id="page-top"></header>

  <!-- BODY -->
  <div class="container mt-4">
    <div class="row bg-white position-relative pb-3">
      <div class="col-md-3 col-8 ps-md-4 pe-md-3 py-3 my-md-3 bg-white border-end border-2" id="sidebar"
        style="right: 100%; opacity: 0;">
        <div class="h4 pb-3 border-bottom border-2 mb-2 position-relative">
          HỖ TRỢ
        </div>

        <div class="">
          <ul class="list-unstyled">
            <li class="py-3 border-bottom text-hover cursor-pointer"
              onclick="javascrip: showContent('f-csdtht'); showSidebar();">
              <span>Chính sách đổi - trả - hoàn tiền</span>
            </li>
            <li class="py-3 border-bottom text-hover cursor-pointer"
              onclick="javascrip: showContent('f-csbhbh'); showSidebar();">
              <span>Chính sách bảo hành bồi hoàn</span>
            </li>
            <li class="py-3 border-bottom text-hover cursor-pointer"
              onclick="javascrip: showContent('f-csvc'); showSidebar();">
              <span>Chính sách vận chuyển</span>
            </li>
            <li class="py-3 border-bottom text-hover cursor-pointer"
              onclick="javascrip: showContent('f-csks'); showSidebar();">
              <span>Chính sách khách sỉ</span>
            </li>
            <li class="py-3 border-bottom text-hover cursor-pointer"
              onclick="javascrip: showContent('f-ptttvxhd'); showSidebar();">
              <span>Phương thức thanh toán và xuất hóa đơn</span>
            </li>
          </ul>
        </div>

      </div>

      <!-- CHÍNH SÁCH ĐỔI - TRẢ - HOÀN TIỀN -->
      <div class="col-md-9 col-12 my-md-2 show-content d-none transition-opacity set-h" id="f-csdtht">
        <div class=" col-12 h4 pt-3 pb-3 ps-md-3 text-danger d-flex justify-content-between align-items-center m-0">
          <span>CHÍNH SÁCH ĐỔI - TRẢ - HOÀN TIỀN</span>
          <span id="sidebar-toggle" class="ms-2 py-1 px-2 rounded-2 position-relative bg-white" style="left: 0;"
            onclick="showSidebar()"><i class="fa-brands fa-servicestack"></i></span>
        </div>

        <div class="col-12 px-md-2 row m-auto" style="text-align: justify;">
          <div class="col-4"><img src="../IMG/DoiTraHang400x400_01.svg" alt="" class="img-fluid"></div>
          <div class="col-4"><img src="../IMG/DoiTraHang400x400_02.svg" alt="" class="img-fluid"></div>
          <div class="col-4"><img src="../IMG/DoiTraHang400x400_03.svg" alt="" class="img-fluid"></div>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">
          <p class="mt-3">
            Chúng tôi luôn trân trọng sự tin tưởng và ủng hộ của quý khách hàng khi trải nghiệm mua hàng tại Fahasa.com.
            Do đó chúng tôi luôn cố gắng hoàn thiện dịch vụ tốt nhất để phục vụ mọi nhu cầu mua sắm của quý khách.
          </p>

          <p>
            Fahasa.com chúng tôi luôn luôn cam kết tất cả các sản phẩm bán tại Fahasa.com 100% là những sản phẩm chất
            lượng và xuất xứ nguồn gốc rõ ràng, hợp pháp cũng như an toàn cho người tiêu dùng. Để việc mua sắm của quý
            khách tại Fahasa.com là trải nghiệm dịch vụ thân thiện, chúng tôi hy vọng quý khách sẽ kiểm tra kỹ các nội
            dung sau trước khi nhận hàng:
          </p>

          <ul>
            <li>Thông tin sản phẩm: tên sản phẩm và chất lượng sản phẩm.</li>
            <li>Số lượng sản phẩm.</li>
          </ul>

          <p>
            Trong trường hợp hiếm hoi sản phẩm quý khách nhận được có khiếm khuyết, hư hỏng hoặc không như mô tả,
            Fahasa.com cam kết bảo vệ khách hàng bằng chính sách đổi trả/ hoàn tiền trên tinh thần bảo vệ quyền lợi
            người
            tiêu dùng nhằm cam kết với quý khách về chất lượng sản phẩm và dịch vụ của chúng tôi.
          </p>

          <p>
            Khi quý khách hàng có hàng hóa mua tại Fahasa.comcần đổi/ trả/bảo hành/hoàn tiền, xin quý khách hàng liên hệ
            với chúng tôi qua hotline 1900636467 hoặc truy cập fahasa.com/chinh-sach-doi-tra-hang để tìm hiểu thêm về
            chính sách đổi/trả:
          </p>
        </div>

        <div class="col-12 px-md-2 overflow-x-auto">
          <h5 class="mt-0">1. Thời gian áp dụng đổi trả</h5>
          <table class="table table-bordered w-md-100" style="width: 700px;" cellspacing="1" cellpadding="1">
            <thead>
              <tr>
                <th style="width: 25%;">
                  <p>&nbsp;</p>
                </th>
                <th style="width: 25%;">
                  <p>KỂ TỪ KHI FAHASA.COM GIAO H&Agrave;NG TH&Agrave;NH
                    C&Ocirc;NG</p>
                </th>
                <th style="width: 15%;">
                  <p>SẢN PHẨM LỖI<br /> (do nh&agrave; cung cấp)</p>
                </th>
                <th style="width: 15%;">
                  <p>SẢN PHẨM KH&Ocirc;NG LỖI&nbsp;(*)</p>
                </th>
                <th style="width: 20%;">
                  <p>SẢN PHẨM LỖI DO NGƯỜI SỬ DỤNG</p>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td rowspan="4">
                  <p>Sản phẩm Điện tử, Đồ chơi điện - điện tử, điện gia dụng,... (c&oacute; tem phiếu bảo h&agrave;nh từ
                    nh&agrave; cung cấp)</p>
                </td>
                <td rowspan="2">
                  <p>7 ng&agrave;y đầu ti&ecirc;n</p>
                </td>
                <td>
                  <p>Đổi mới</p>
                </td>
                <td rowspan="3">
                  <p>Trả h&agrave;ng kh&ocirc;ng thu ph&iacute;</p>
                </td>
                <td rowspan="4">
                  <p>Bảo h&agrave;nh hoặc sửa chữa c&oacute; thu ph&iacute; theo quy định của nh&agrave; cung cấp.</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>8 - 30 ng&agrave;y</p>
                </td>
                <td>
                  <p>Bảo h&agrave;nh</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>30 ng&agrave;y trở đi</p>
                </td>
                <td>
                  <p>Bảo h&agrave;nh</p>
                </td>
                <td>
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
              </tr>
              <tr>
                <td rowspan="3">
                  <p>Voucher/ E-voucher</p>
                </td>
                <td rowspan="2">
                  <p>30 ng&agrave;y đầu ti&ecirc;n</p>
                </td>
                <td>
                  <p>Đổi mới</p>
                </td>
                <td rowspan="2">
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
                <td rowspan="2">
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Trả h&agrave;ng kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>30 ng&agrave;y trở đi</p>
                </td>
                <td colspan="3">
                  <p>Kh&ocirc;ng hỗ trợ đổi trả</p>
                </td>
              </tr>
              <tr>
                <td rowspan="3">
                  <p>Đối với c&aacute;c ng&agrave;nh h&agrave;ng c&ograve;n lại</p>
                </td>
                <td rowspan="2">
                  <p>30 ng&agrave;y đầu ti&ecirc;n</p>
                </td>
                <td>
                  <p>Đổi mới</p>
                </td>
                <td rowspan="2">
                  <p>Trả h&agrave;ng kh&ocirc;ng thu ph&iacute;</p>
                </td>
                <td rowspan="3">
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>30 ng&agrave;y trở đi</p>
                </td>
                <td colspan="2">
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
              </tr>
            </tbody>
          </table>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">
          <p>Quý khách vui lòng thông báo về cho Fahasa.com ngay khi:</p>

          <ul>
            <li>Kiện hàng giao tới ngoại quan bên ngoài có dấu hiệu hư hại , sản phẩm bên trong trầy xước ,gãy bìa,
              rách,
              móp méo, ướt , bể vỡ...trong vòng 2 ngày kể từ khi nhận hàng thành công.</li>
            <li>Sản phẩm giao tới bị sai hàng , giao thiếu hàng trong vòng 2 ngày kể từ khi nhận hàng thành công.</li>
          </ul>

          <p>
            Sau khi Fahasa.com xác nhận mail tiếp nhận yêu cầu kiểm tra xử lý, Fahasa.com sẽ liên hệ đến quý khách để
            xác
            nhận thông tin hoặc nhờ bổ sung thông tin (nếu có). Trường hợp không liên hệ được Fahasa.com rất tiếc xin
            được
            phép từ chối xử lý yêu cầu. Thời gian Fahasa.com liên hệ trong giờ hành chính tối đa 3 lần trong vòng 7 ngày
            sau khi nhận thông tin yêu cầu.
          </p>

          <p>
            Chúng tôi sẽ kiểm tra các trường hợp trên và giải quyết cho quý khách tối đa trong 30 ngày làm việc kể từ
            khi
            quý khách nhận được hàng, quá thời hạn trên rất tiếc chúng tôi không giải quyết khiếu nại.
          </p>

          <h5>2. Các trường hợp yêu cầu đổi trả</h5>

          <ul>
            <li>Lỗi kỹ thuật của sản phẩm - do nhà cung cấp (sách thiếu trang, sút gáy, trùng nội dung, sản phẩm điện
              tử, đồ chơi điện điện tử không hoạt động..)</li>

            <li>Giao nhầm/ giao thiếu (thiếu sản phẩm đã đặt, thiếu phụ kiện, thiếu quà tặng kèm theo)</li>

            <li>Chất lượng hàng hóa kém, hư hại do vận chuyển.</li>

            <li>Hình thức sản phẩm không giống mô tả ban đầu.</li>

            <li>Quý khách đặt nhầm/ không còn nhu cầu (*)</li>
          </ul>

          <p>
            (*) Đối với các Sản phẩm không bị lỗi, chỉ áp dụng khi sản phẩm đáp ứng đủ điều kiện sau:
          </p>

          <p>
            Quý khách có thể trả lại sản phẩm đã mua tại Fahasa.com trong vòng 30 ngày kể từ khi nhận hàng với đa số sản
            phẩm khi thỏa mãn các điều kiện sau:
          </p>

          <ul>
            <li>Sản phẩm không có dấu hiệu đã qua sử dụng, còn nguyên tem, mác hay niêm phong của nhà sản xuất.</li>

            <li>Sản phẩm còn đầy đủ phụ kiện hoặc phiếu bảo hành cùng quà tặng kèm theo (nếu có).</li>

            <li>Nếu là sản phẩm điện điện tử thì chưa bị kích hoạt, chưa có sao ghi dữ liệu vào thiết bị.</li>
          </ul>

          <h5>
            3. Điều kiện đổi trả
          </h5>

          <p>Fahasa.com hỗ trợ đổi/ trả sản phẩm cho quý khách nếu:</p>

          <ul>
            <li>Sản phẩm còn nguyên bao bì như hiện trạng ban đầu.</li>

            <li>Sản phầm còn đầy đủ phụ kiện, quà tặng khuyến mãi kèm theo.</li>

            <li>Hóa đơn GTGT (nếu có).</li>

            <li>Cung cấp đầy đủ thông tin đối chứng theo yêu cầu (điều 4).</li>
          </ul>

          <h5>4. Quy trình đổi trả</h5>
          <p>Quý khách vui lòng thông tin đơn hàng cần hỗ trợ đổi trả theo Hotline 1900636467 hoặc email về địa chỉ:
            cskh@fahasa.com.vn với tiêu đề “Đổi Trả Đơn Hàng " Mã đơn hàng".</p>

          <p>Quý khách cần cung cấp đính kèm thêm các bằng chứng để đối chiếu/ khiếu nại sau:</p>

          <ul>
            <li>Video clip quay rõ các mặt của kiện hàng trước khi khui để thể hiện tình trạng của kiện hàng.</li>

            <li>Video clip mở kiện hàng từ lúc bắt đầu khui ngoại quan đến kiểm tra sản phẩm bên trong thùng hàng.</li>

            <li>Video quay rõ nét , không mờ , nhoè, thể hiện đầy đủ thông tin mã đơn hàng và quay cận cảnh lỗi của sản
              phẩm.
            </li>

            <li>Hình chụp tem kiện hàng có thể hiện mã đơn hàng.</li>

            <li>Hình chụp tình trạng ngoại quan (băng keo, seal, hình dạng thùng hàng, bao bì), đặc biệt các vị trí nghi
              ngờ có tác động đến sản phẩm (móp méo, ướt, rách...)</li>


            <li>Hình chụp tình trạng sản phẩm bên trong, nêu rõ lỗi kỹ thuật nếu có.</li>
          </ul>

          <p>Để đảm bảo quyền lợi khách hàng và để Fahasa.com có cơ sở làm việc với các bộ phận liên quan, tất cả yêu
            cầu
            đổi/ trả/ bảo hành quý khách cần cung cấp hình ảnh/ clip sản phẩm lỗi. Quá thời gian đổi/ trả sản phẩm nếu
            chưa nhận được đủ hình ảnh/ clip từ quý khách, Fahasa.com xin phép từ chối hỗ trợ.</p>
        </div>

        <div class="col-12 px-md-2 overflow-x-auto">
          <table class="table table-bordered w-md-100" style="width: 700px;" cellspacing="1" cellpadding="1">
            <thead>
              <tr>
                <th>
                  <p>STT</p>
                </th>
                <th>
                  <p>Nội dung</p>
                </th>
                <th>
                  <p>C&aacute;ch thức giải quyết</p>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>
                  <p>1</p>
                </td>
                <td>
                  <p>Lỗi kỹ thuật của sản phẩm - do nh&agrave; cung cấp (s&aacute;ch thiếu trang, s&uacute;t g&aacute;y,
                    tr&ugrave;ng nội dung, sản phẩm điện tử kh&ocirc;ng hoạt động..)</p>
                </td>
                <td>
                  <p>Fahasa.com c&oacute; sản phẩm&rarr; đổi mới c&ugrave;ng sản phẩm</p>
                  <p>Fahasa.com hết h&agrave;ng&rarr; Ho&agrave;n tiền hoặc qu&yacute; kh&aacute;ch c&oacute; thể chọn
                    mặt h&agrave;ng kh&aacute;c tại website <span style="text-decoration: underline;"><a
                        href="https://thanhba0505.github.io/Literary_Oasis/HTML/home.html">www.literaryoasis.com</a></span>.
                  </p>
                  <p>Đổi/trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>2</p>
                </td>
                <td>
                  <p>Sản phẩm hỏng do qu&yacute; kh&aacute;ch</p>
                </td>
                <td>
                  <p>Kh&ocirc;ng hỗ trợ đổi/ trả</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>3</p>
                </td>
                <td>
                  <p>L&yacute; do đổi/trả sản phẩm như: kh&aacute;ch đặt nhầm hoặc kh&ocirc;ng c&ograve;n nhu cầu.</p>
                </td>
                <td>
                  <p>&nbsp;</p>
                  <p>Hỗ trợ thu hồi v&agrave; ho&agrave;n tiền 100% gi&aacute; trị sản phẩm cho qu&yacute; kh&aacute;ch
                    h&agrave;ng.</p>
                  <p>**Lưu &yacute;: Fahasa.com rất tiếc sẽ kh&ocirc;ng hỗ trợ ho&agrave;n lại chi ph&iacute; vận chuyển
                    trong đơn h&agrave;ng cho trường hợp n&agrave;y.</p>
                  <p>Đổi /trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>4</p>
                </td>
                <td>
                  <p>Giao nhầm/ giao thiếu (thiếu sản phẩm đ&atilde; đặt, thiếu phụ kiện, thiếu qu&agrave; tặng
                    k&egrave;m theo)</p>
                </td>
                <td>
                  <p>Giao nhầm &rarr; Đổi lại đ&uacute;ng sản phẩm đ&atilde; đặt.</p>
                  <p>Giao thiếu &rarr; Giao b&ugrave; th&ecirc;m số lượng c&ograve;n thiếu theo đơn h&agrave;ng.</p>
                  <p>Đổi /trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>5</p>
                </td>
                <td>
                  <p>Chất lượng h&agrave;ng h&oacute;a k&eacute;m do vận chuyển</p>
                </td>
                <td>
                  <p>Khi qu&yacute; kh&aacute;ch h&agrave;ng nhận g&oacute;i h&agrave;ng bị m&oacute;p m&eacute;o, ướt,
                    ch&uacute;ng t&ocirc;i khuyến c&aacute;o kh&aacute;ch h&agrave;ng n&ecirc;n kiểm tra thực tế
                    h&agrave;ng h&oacute;a b&ecirc;n trong ngay thời điểm nhận h&agrave;ng, vui l&ograve;ng phản ảnh
                    hiện trang h&agrave;ng h&oacute;a l&ecirc;n bill nhận h&agrave;ng từ ph&iacute;a nh&acirc;n
                    vi&ecirc;n giao nhận v&agrave; li&ecirc;n lạc với ch&uacute;ng t&ocirc;i về hotline 1900-636467
                    trong v&ograve;ng 48 giờ để được hỗ trợ giải quyết cụ thể.</p>
                  <p>Đổi /trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>6</p>
                </td>
                <td>
                  <p>H&igrave;nh thức sản phẩm kh&ocirc;ng giống m&ocirc; tả ban đầu</p>
                </td>
                <td>
                  <p>H&atilde;y li&ecirc;n hệ với ch&uacute;ng t&ocirc;i qua số hotline 1900636467, ch&uacute;ng
                    t&ocirc;i sẵn s&agrave;ng lắng nghe v&agrave; giải quyết cho bạn (cụ thể theo từng trường hợp).</p>
                  <p>Đổi /trả kh&ocirc;ng thu ph&iacute;</p>
                </td>
              </tr>
            </tbody>
          </table>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">
          <p>5. Cách thức chuyển sản phẩm đổi trả về Fahasa.com</p>
          <p>
            Khi yêu cầu đổi trả được giải quyết, quý khách vui lòng đóng gói sản phẩm như hiện trạng khi nhận hàng ban
            đầu
            (bao gồm sản phẩm, quà tặng, phụ kiện kèm theo sản phẩm,…nếu có).
          </p>

          <ul>
            <li>Hóa đơn giá trị gia tăng của Fahasa.com (nếu có).</li>

            <li>Phụ kiện đi kèm sản phẩm và quà tặng khuyến mãi kèm theo (nếu có).</li>

            <li>Quý khách cần quay video clip đóng gói sản phẩm để làm bằng chứng đối chiếu/ khiếu nại liên quan đến đổi
              trả về sau (nếu cần).</li>

            <li>Quý khách vui lòng chịu trách nhiệm về trạng thái nguyên vẹn của sản phẩm khi gửi về Fahasa.com.</li>

            <li>Sau khi nhận được sản phẩm quý khách gởi về, Fahasa.com sẽ phản hồi và cập nhật thông tin trên từng giai
              đoạn xử lý đến quý khách qua điện thoại/email .</li>
          </ul>

          <p>Lưu ý khác</p>

          <p>
            (*) Các sản phẩm thuộc "Phiên chợ sách cũ" sẽ không được áp dụng chính sách đổi trả của Fahasa.com.
          </p>

          <p>
            (*) Nếu quý khách hủy đơn hàng cũ, đã thanh toán thành công, mà không có nhu cầu đặt lại đơn hàng khác, hoặc
            quý khách yêu cầu trả hàng hoàn tiền → chúng tôi sẽ hoàn tiền lại cho quý khách qua hình thức thanh toán ban
            đầu, đối với các đơn hàng quý khách thanh toán bằng tiền mặt sẽ được hoàn qua tài khoản Ngân hàng do quý
            khách
            chỉ định
          </p>

          <p>
            Thời gian hoàn tiền được quy định tại Điều 6.
          </p>

          <p>(*) Không áp dụng đổi / trả / hoàn tiền đối với mặt hàng Chăm Sóc Cá Nhân và các Đơn Hàng Bán Sỉ.</p>

          <h5>6. Thời gian hoàn tiền</h5>

          <p>
            Đối với những đơn hàng thanh toán trả trước: sau khi cập nhật hủy, thời gian hoàn tiền sẽ tùy thuộc vào
            phương
            thức thanh toán. Quý khách vui lòng tham khảo thời gian hoàn tiền như sau:
          </p>
        </div>

        <div class="col-12 px-md-2 overflow-x-auto">
          <table class="table table-bordered w-md-100" style="width: 500px;" cellspacing="1" cellpadding="1">
            <thead>
              <tr>
                <th>
                  <p>Phương thức thanh to&aacute;n</p>
                </th>
                <th>
                  <p>Thời gian ho&agrave;n tiền</p>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>
                  <p>ATM nội địa/ Cổng Zalo Pay/ Cổng VNPay</p>
                </td>
                <td>
                  <p>5 - 7 ng&agrave;y l&agrave;m việc</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Chuyển khoản</p>
                </td>
                <td>
                  <p>5 - 7 ng&agrave;y l&agrave;m việc</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Visa/ Master/ JCB</p>
                </td>
                <td>
                  <p>5 - 7 ng&agrave;y l&agrave;m việc (*)</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>V&iacute; Momo/ Moca/Zalopay/ShopeePay</p>
                </td>
                <td>
                  <p>1 - 3 ng&agrave;y l&agrave;m việc</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>Fpoint</p>
                </td>
                <td>
                  <p>24 giờ</p>
                </td>
              </tr>
            </tbody>
          </table>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">
          <p>(*) Lưu ý:</p>
          <p>- Đối với thẻ Visa/ Master/ JCB, số tiền hoàn sẽ được ngân hàng chuyển vào tài khoản quý khách dao động 1-3
            tuần làm việc (tùy theo chính sách của từng ngân hàng).</p>
          <p>- Ngày làm việc không bao gồm thứ 7, chủ nhật và ngày lễ.</p>

          <ul>
            <li>Đối với những đơn hàng trả hàng hoàn tiền:</li>
            <li>Thời gian hoàn tiền được bắt đầu tính kể từ thời điểm Fahasa.com nhận được hàng hoàn trả và xác nhận với
              quý
              khách về việc hàng hoàn trả đáp ứng các điều kiện trả hàng được quy định tại chính sách này. Thời gian
              hoàn
              tiền tuân thủ theo quy định tại Mục 6 này.</li>
            <li>Đối với các đơn hàng hoàn tiền, hình thức thanh toán của quý khách là tiền mặt (COD): Fahasa.com sẽ hoàn
              tiền
              qua tài khoản Ngân hàng do quý khách chỉ định.</li>
          </ul>
          <p>Trong trường hợp đã quá thời gian trên quý khách chưa nhận được tiền hoàn, vui lòng liên hệ ngân hàng phát
            hành thẻ hoặc liên hệ bộ phận Chăm sóc khách hàng của Fahasa.com.</p>

          <p>Nếu cần hỗ trợ thêm bất kì thông tin nào, Fahasa nhờ quý khách liên hệ trực tiếp quahotline 1900636467để
            được
            hỗ trợ nhanh chóng.</p>
          <p>Chính sách sẽ được áp dụng và có hiệu lực từ ngày01/08/2022</p>
        </div>
      </div>

      <!-- CHÍNH SÁCH BẢO HÀNH - BỒI HOÀN -->
      <div class="col-md-9 col-12 my-md-2 show-content d-none transition-opacity set-h" id="f-csbhbh">
        <div class=" col-12 h4 pt-3 pb-3 ps-md-3 text-danger d-flex justify-content-between align-items-center m-0">
          <span>CHÍNH SÁCH BẢO HÀNH - BỒI HOÀN</span>
          <span id="sidebar-toggle" class="ms-2 py-1 px-2 rounded-2 position-relative bg-white" style="left: 0;"
            onclick="showSidebar()"><i class="fa-brands fa-servicestack"></i></span>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;"></div>
      </div>

      <!-- CHÍNH SÁCH VẬN CHUYỂN -->
      <div class="col-md-9 col-12 my-md-2 show-content d-none transition-opacity set-h" id="f-csvc">
        <div class=" col-12 h4 pt-3 pb-3 ps-md-3 text-danger d-flex justify-content-between align-items-center m-0">
          <span>CHÍNH SÁCH VẬN CHUYỂN</span>
          <span id="sidebar-toggle" class="ms-2 py-1 px-2 rounded-2 position-relative bg-white" style="left: 0;"
            onclick="showSidebar()"><i class="fa-brands fa-servicestack"></i></span>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;"></div>
      </div>

      <!-- CHÍNH SÁCH KHÁCH SỈ -->
      <div class="col-md-9 col-12 my-md-2 show-content d-none transition-opacity set-h" id="f-csks">
        <div class=" col-12 h4 pt-3 pb-3 ps-md-3 text-danger d-flex justify-content-between align-items-center m-0">
          <span>CHÍNH SÁCH KHÁCH SỈ</span>
          <span id="sidebar-toggle" class="ms-2 py-1 px-2 rounded-2 position-relative bg-white" style="left: 0;"
            onclick="showSidebar()"><i class="fa-brands fa-servicestack"></i></span>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">
        </div>
      </div>

      <!-- PHƯƠNG THỨC THANH TOÁN VÀ XUẤT HĐ-->
      <div class="col-md-9 col-12 my-md-2 show-content d-none transition-opacity set-h" id="f-ptttvxhd">
        <div class=" col-12 h4 pt-3 pb-3 ps-md-3 text-danger d-flex justify-content-between align-items-center m-0">
          <span>PHƯƠNG THỨC THANH TOÁN VÀ XUẤT HĐ</span>
          <span id="sidebar-toggle" class="ms-2 py-1 px-2 rounded-2 position-relative bg-white" style="left: 0;"
            onclick="showSidebar()"><i class="fa-brands fa-servicestack"></i></span>
        </div>

        <div class="col-12 px-md-2" style="text-align: justify;">

        </div>
      </div>
    </div>
  </div>

  <!-- FOOTER -->
  <footer class="footer"></footer>

  <div class="overlay" id="overlay"></div>

  <!-- <script src="../JS/index.js"></script> -->
  <script src="../JS/main.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/js/bootstrap.bundle.min.js"
    integrity="sha384-HwwvtgBNo3bZJJLYd8oVXjrBZt8cqVSpeBNS5n7C8IVInixGAoxmnlMuBnhbgrkm"
    crossorigin="anonymous"></script>
  <script>
    nhanBien_hotro();
  </script>
</body>
</html>